[
    {
      "name": "হুমায়ূন আহমেদ",
      "englishName":"Humayun Ahmed",
      "url": "https://ds.rokomari.store/rokomari110/people/2222ed505a94_1.jpg",
      "details":"বাংলা সাহিত্যের এক কিংবদন্তী হুমায়ূন আহমেদ। বিংশ শতাব্দীর বাঙালি লেখকদের মধ্যে তিনি অন্যতম স্থান দখল করে আছেন। একাধারে ঔপন্যাসিক, ছোটগল্পকার ও নাট্যকার এ মানুষটিকে বলা হয় বাংলা সায়েন্স ফিকশনের পথিকৃৎ। নাটক ও চলচ্চিত্র পরিচালক হিসেবেও তিনি বেশ সমাদৃত। বাদ যায়নি গীতিকার কিংবা চিত্রশিল্পীর পরিচয়ও। সৃজনশীলতার প্রতিটি শাখায় তাঁর সমান বিচরণ ছিল। অর্জন করেছেন সর্বোচ্চ সফলতা এবং তুমুল জনপ্রিয়তা। স্বাধীনতা পরবর্তী বাঙালি জাতিকে হুমায়ুন আহমেদ উপহার দিয়েছেন তাঁর অসামান্য বই, নাটক এবং চলচ্চিত্র। চলচ্চিত্রের বদৌলতে মানুষকে করেছেন হলমুখী, তৈরি করে গেছেন বিশাল পাঠকশ্রেণীও। তাঁর নির্মিত প্রথম চলচ্চিত্র ‘আগুনের পরশমনি’ দেখতে দর্শকের ঢল নামে। এছাড়া শ্যামল ছায়া, শ্রাবণ মেঘের দিন, দুই দুয়ারী, চন্দ্রকথা, ঘেটুপুত্র কমলা প্রভৃতি চলচ্চিত্র সুধীজনের প্রশংসা পেয়েছে। অনন্য কীর্তি হিসেবে আছে তাঁর নাটকগুলো। এইসব দিনরাত্র, বহুব্রীহি, আজ রবিবার, কোথাও কেউ নেই, অয়োময়ো আজও নিন্দিত দর্শকমনে। হিমু, মিসির আলি, শুভ্রর মতো চরিত্রের জনক তিনি। রচনা করেছেন নন্দিত নরকে, শঙ্খনীল কারাগার, জোছনা ও জননীর গল্পের মতো সব মাস্টারপিস। শিশুতোষ গ্রন্থ, মুক্তিযুদ্ধ বিষয়ক রচনা, বৈজ্ঞানিক কল্পকাহিনী মিলিয়ে হুমায়ূন আহমেদ এর বই সমূহ এর পাঠক সারাবিশ্বে ছড়িয়ে আছে। হুমায়ূন আহমেদ এর বই সমগ্র পৃথিবীর নানা ভাষায় অনূদিতও হয়েছে। সৃজনশীল কর্মকাণ্ডের মাধ্যমে অর্জন করেছেন বাংলা একাডেমি পুরস্কার (১৯৮১), একুশে পদক (১৯৯৪), হুমায়ুন কাদির স্মৃতি পুরস্কার (১৯৯০), লেখক শিবির পুরস্কার (১৯৭৩), মাইকেল মধুসূধন দত্ত পুরস্কার (১৯৮৭), জাতীয় চলচ্চিত্র পুরস্কার (১৯৯৩ ও ১৯৯৪), বাচসাস পুরস্কার (১৯৮৮), শিশু একাডেমি পুরস্কার, জয়নুল আবেদীন স্বর্ণপদকসহ নানা সম্মাননা। হুমায়ূন আহমেদ এর বই, চলচ্চিত্র এবং অন্যান্য রচনা দেশের বাইরেও মূল্যায়িত হয়েছে৷ ১৯৪৮ সালের ১৩ই নভেম্বর, তৎকালীন পূর্ব পাকিস্তানে, নেত্রকোনা জেলার কেন্দুয়া উপজেলায় কুতুবপুরে পীরবংশে জন্মগ্রহণ করেন হুমায়ূন আহমেদ। কোলন ক্যান্সারে আক্রান্ত হয়ে দীর্ঘদিন চিকিৎসাধীন থাকার পর নিউ ইয়র্কের ম্যানহাটনের বেলভ্যু হাসপাতালে তিনি ইহলোক ত্যাগ করেন। গাজীপুরে তাঁর প্রিয় নুহাশ-পল্লীতে তাঁকে সমাহিত করা হয়।"
    }
    ,
    {
      "name": "রবীন্দ্রনাথ ঠাকুর",
      "englishName":"Rabindranath Tagore",
      "url": "https://ds.rokomari.store/rokomari110/people/068d7a1a0_930.jpg",
      "details":"বিশ্বকবি রবীন্দ্রনাথ ঠাকুর ছিলেন একাধারে ঔপন্যাসিক, নাট্যকার, প্রাবন্ধিক, ছোটগল্পকার, চিত্রশিল্পী, সংগীতস্রষ্টা, অভিনেতা, কন্ঠশিল্পী, কবি, সমাজ-সংস্কারক এবং দার্শনিক। গীতাঞ্জলি কাব্যগ্রন্থের ইংরেজি অনুবাদের জন্য প্রথম বাঙালি হিসেবে ১৯১৩ সালে তিনি সাহিত্যে নোবেল পুরষ্কার লাভ করেন। রবীন্দ্রনাথ ঠাকুর ১৮৬১ সালের ৭ মে তৎকালীন ব্রিটিশ-শাসিত ভারতে কলকাতার ধনাঢ্য ও সংস্কৃতিমনা জোড়াসাঁকোর ঠাকুরবাড়িতে জন্মগ্রহণ করেন। শৈশব থেকেই তিনি লেখালেখিতে মনোনিবেশ করেন। ভানুসিংহ ঠাকুর ছিল তাঁর ছদ্মনাম। রবীন্দ্রনাথ ঠাকুর এর বই মানেই এক মোহের মাঝে আটকে যাওয়া, যে মোহ পাঠককে জীবনের নানা রঙের সাথে পরিচিত করিয়ে দেয় নানা ঢঙে, নানা ছন্দে, নানা সুর ও বর্ণে। তাঁর ৫২টি কাব্যগ্রন্থ, ৩৮টি নাট্যগ্রন্থ, ১৩টি উপন্যাস, ৩৬টি প্রবন্ধ ও অন্যান্য গদ্যসংকলন জীবদ্দশায় বা মৃত্যুর কিছুদিন পরই আলোর মুখ দেখে। কাবুলিওয়ালা, হৈমন্তী, পোস্টমাস্টারসহ মোট ৯৫টি গল্প স্থান পেয়েছে তাঁর ‘গল্পগুচ্ছ’ গ্রন্থে। অন্যদিকে ‘গীতবিতান’ গ্রন্থে সংকলিত হয়েছে ১,৯১৫টি গান। উপন্যাস, কবিতা, সঙ্গীত, ছোটগল্প, গীতিনাট্য, প্রবন্ধ, ভ্রমণকাহিনীসহ সাহিত্যের সকল শাখাই যেন ধারণ করে আছে রবীন্দ্রনাথ ঠাকুর এর বই সমূহ। তিনি একাধারে নাট্যকার ও নাট্যাভিনেতা দুই-ই ছিলেন। কোনো প্রথাগত শিক্ষা ছাড়া তিনি চিত্রাংকনও করতেন। তৎকালীন সমাজ-সংস্কারেও গুরুত্বপূর্ণ ভূমিকা রাখেন এই গুণী ব্যক্তিত্ব। বিশ্বের বিভিন্ন ভাষাতেই অনূদিত হয়েছে রবীন্দ্রনাথ ঠাকুর এর বই সমগ্র। তাঁর যাবতীয় রচনা ‘রবীন্দ্র রচনাবলী’ নামে ত্রিশ খণ্ডে প্রকাশিত হয়েছে। ১৯৪১ সালের ৭ আগস্ট জোড়াসাঁকোর বাড়িতেই রবীন্দ্রনাথ ঠাকুর শেষ নিঃশ্বাস ত্যাগ করেন। মৃত্যুর পর এতদিন পেরিয়ে গেলেও তাঁর সাহিত্যকর্ম আজও স্বমহিমায় ভাস্বর। আজও আমাদের বাঙালি জীবনের বিভিন্ন ক্ষেত্রকে আষ্টেপৃষ্ঠে জড়িয়ে রেখেছে বিশ্বকবির সাহিত্যকর্ম।"
    }
    ,
    {
      "name": "কাজী নজরুল ইসলাম",
      "englishName":"Kazi Nazrul Islam",
      "url": "https://ds.rokomari.store/rokomari110/people/571bd4feb634_1247.jpg",
      "details":"১৮৯৯ সালের ২৪ মে (১৩০৬ বঙ্গাব্দের ১১ জ্যৈষ্ঠ) পশ্চিমবঙ্গের বর্ধমান জেলার চুরুলিয়া গ্রামে কাজী নজরুল ইসলামের জন্ম। তিনি একাধারে কবি, ঔপন্যাসিক, গল্পকার, গীতিনাট্যকার, অভিনয়শিল্পী, সুরকার ও প্রবন্ধকার। নজরুলের বাল্যকাল কেটেছে দুঃখ-দুর্দশায়। তাই তাঁর ডাকনাম ছিলো দুখু মিয়া। তাঁর বৈচিত্র্যময় শিক্ষাজীবন শুরু হয় গ্রামের মক্তবে। পিতৃহীন হওয়ার পর তিনি পড়ালেখা ছেড়ে যোগ দেন লেটোর দলে, যেখান থেকে তিনি কবিতা ও গান রচনার কৌশল রপ্ত করেন। পরবর্তীতে এক বছর ময়মনসিংহের দরিরামপুর হাই স্কুলে পড়ে পুনরায় চুরুলিয়ায় রানীগঞ্জের শিয়ারসোল রাজ স্কুলে ভর্তি হন, এবং সেখানে তিন বছর অধ্যয়ন করেন। প্রবেশিকা পরীক্ষার আগেই তাকে পড়ালেখা ছাড়তে হয় যুদ্ধে যোগদানের জন্য। যুদ্ধের দিনগুলোতে নানা জায়গায় অবস্থান করলেও তার করাচির সৈনিকজীবনই উল্লেখযোগ্য, কেননা সেসময়েই তার প্রতিভার পরিচয় পাওয়া যায় ‘বাউণ্ডেলের আত্মকাহিনী’ নামক গল্প প্রকাশের মাধ্যমে। কাজী নজরুল ইসলাম এর বই সমূহ’র বিষয়বস্তু বিবিধ। তবে কাজী নজরুল ইসলাম এর বই-এ সমকালীন রাজনৈতিক ও সামাজিক যন্ত্রণা এবং সাম্যবাদের ধারণা প্রকটভাবে স্থান করে নিয়েছে। রাবীন্দ্রিক যুগে তার সাহিত্য প্রতিভা উন্মোচিত হলেও তার সৃষ্টি সম্পূর্ণ ভিন্ন। কাজী নজরুল ইসলাম এর বই সমগ্র এর মাঝে উল্লেখযোগ্য হলো ‘রিক্তের বেদন’, ‘দোলনচাঁপা’, ‘বিষের বাঁশি’, ‘সাম্যবাদী’, ‘সর্বহারা’, ‘প্রলয়শিখা’ ইত্যাদি। বহুমুখী প্রতিভার অধিকারী নজরুল ‘সাপ্তাহিক লাঙল’, দ্বিসাপ্তাহিক পত্রিকা ‘ধূমকেতু’র সম্পাদক ছিলেন। বাংলাদেশের জাতীয় কবি এবং বাংলা সাহিত্যের বিদ্রোহী কবি কাজী নজরুল ইসলাম ২৯ আগস্ট ১৯৭৬ খ্রিস্টাব্দে ঢাকায় মৃত্যুবরণ করেন।"
    }
    ,
    {
      "name": "জীবনানন্দ দাশ",
      "englishName":"Jibanananda Das",
      "url": "https://ds.rokomari.store/rokomari110/people/a8a9ee1bbe04_2341.jpg",
      "details":"জন্ম-(ফেব্রুয়ারি ১৮, ১৮৯৯ - বঙ্গাব্দ ফাল্গুন ৬, ১৩০৫ - কার্তিক ৫, ১৩৬১) ছিলেন বিংশ শতাব্দীর অন্যতম প্রধান আধুনিক বাঙালি কবি, লেখক, প্রাবন্ধিক এবং অধ্যাপক। তাকে বাংলাভাষার (শুদ্ধতম কবি) বলে আখ্যায়িত করা হয়ে থাকে। তিনি বাংলা কাব্যে আধুনিকতার পথিকৃতদের মধ্যে অগ্রগণ্য। মৃত্যুর পর থেকে শুরু করে বিংশ শতাব্দীর শেষ ধাপে তিনি জনপ্রিয়তা পেতে শুরু করেন এবং ১৯৯৯ খ্রিস্টাব্দে যখন তার জন্মশতবার্ষিকী পালিত হচ্ছিল ততদিনে তিনি বাংলা সাহিত্যের জনপ্রিয়তম কবিতে পরিণত হয়েছেন। তিনি প্রধানত কবি হলেও বেশ কিছু প্রবন্ধ-নিবন্ধ রচনা ও প্রকাশ করেছেন। তবে ১৯৫৪ খ্রিস্টাব্দে অকাল মৃত্যুর আগে তিনি নিভৃতে ২১টি উপন্যাস এবং ১০৮টি ছোটগল্প রচনা গ্রন্থ করেছেন যার একটিও তিনি জীবদ্দশায় প্রকাশ করেননি। তাঁর জীবন কেটেছে চরম দারিদ্রের মধ্যে। বিংশ শতাব্দীর শেষার্ধকাল অনপনেয়ভাবে বাংলা কবিতায় তাঁর প্রভাব মুদ্রিত হয়েছে। রবীন্দ্র-পরবর্তীকালে বাংলা ভাষার প্রধান কবি হিসাবে তিনি সর্বসাধারণ্যে স্বীকৃত। তাকে বাংলাভাষার শুদ্ধতম কবি অভিধায় আখ্যায়িত করা হয়েছে। তিনি (অক্টোবর ২২, ১৯৫৪ -বঙ্গাব্দ কার্তিক ৫, ১৩৬১ ) সালে মৃত্যু বরণ করেন।"
    }
    ,
    {
      "name": "ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর",
      "englishName":"Dr. Khondkar Abdullah Jahangir",
      "url": "https://ds.rokomari.store/rokomari110/people/d4e09a6978f4_24701.jpg",
      "details":"ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর বাংলাদেশের একজন জনপ্রিয় ইসলাম ধর্ম বিষয়ক ব্যক্তিত্ব, লেখক এবং গবেষক। তাঁর জন্ম ১৯৬১ সালের ১ ফেব্রুয়ারি ঝিনাইদহ জেলার ধোপাঘাট গোবিন্দপুর গ্রামে। তিনি ঢাকা সরকারি আলিয়া মাদরাসা থেকে দাখিল পাশ করে আলিম, ফাজিল এবং আল হাদিস বিভাগ থেকে কামিল পাস করেন। উচ্চতর শিক্ষার জন্য তিনি সৌদি আরবের রিয়াদস্থ ইমাম মুহাম্মাদ বিন সাঊদ ইসলামি বিশ্ববিদ্যালয় থেকে পিএইচডি ডিগ্রি অর্জন করেন এবং পরপর দুবার সেরা ছাত্রের পুরষ্কার লাভ করেন। এরপর তিনি ঢাকার দারুস সালাম মাদ্রাসায় খণ্ডকালীন শায়খুল হাদিস, এবং পরে ইসলামী বিশ্ববিদ্যালয়ের আল হাদিস অ্যান্ড ইসলামিক স্টাডিজ বিভাগের প্রভাষক পদে যোগদান করেন। পিস টিভি, ইসলামিক টিভি, এটিএন বাংলাসহ বিভিন্ন চ্যানেলে ধর্মবিষয়ক গুরুত্বপূর্ণ আলোচনা করতেন ড. আব্দুল্লাহ জাহাঙ্গীর। সর্বদা মানুষকে ইসলামমুখী করার ব্যাপারেই তিনি সচেষ্ট ছিলেন। ২০১৬ সালের ১১ মে মাগুরায় এক মর্মান্তিক সড়ক দূর্ঘটনায় মৃত্যুবরণ করেন দেশবরেণ্য এই ইসলামী ব্যক্তিত্ব। ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর এর বইগুলো সবই ইসলাম ধর্ম বিষয়ক। তিনি ছোট-বড় মিলিয়ে প্রায় ত্রিশের অধিক বই রচনা করেছেন। এর মধ্যে কিছু অনুবাদ, কিছু ব্যখ্যা ও গবেষণামূলক। ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর এর বই সমূহ এর মাঝে এহইয়াউস সুনান, কুর’আন-সুন্নাহর আলোকে ইসলামী আকীদা, রাহে বেলায়াত, ইসলামের নামে জঙ্গিবাদ, খুতবাতুল ইসলাম, A Woman From Desert, Guidance For Fasting Muslims, A Summary of Three Fundamentals of Islam প্রভৃতি উল্লেখযোগ্য। তিনি আরবী ভাষাতেও বই রচনা করেছেন। ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর এর বই সমগ্র মানুষকে ইসলামমুখী করতে, ইসলামের বিভিন্ন দিক সম্পর্কে আরও গভীরভাবে জানার সুযোগ করে দিয়েছে। তবে তিনি কেবল বইয়ের গণ্ডির মাঝেই নিজেকে সীমাবদ্ধ রাখেননি। এর পাশাপাশি ইসলামী শিক্ষা প্রতিষ্ঠান স্থাপন, ধর্মপ্রচার এবং বিভিন্ন সামাজিক কর্মকাণ্ডের সাথেও নিজেকে সক্রিয়ভাবে যুক্ত রাখতেন তিনি।"
    }
    ,
    {
      "name": "শাইখুল ইসলাম মুফতী মুহাম্মাদ তাকী উসমানী",
      "englishName":"Sheikhul Islam Mufti Muhammad Taqi Usmani",
      "url": "https://ds.rokomari.store/rokomari110/people/b6e2d262c_11855.jpg",
      "details":"প্রখ্যাত ইসলামি ব্যক্তিত্ব শাইখুল ইসলাম মুফতী মুহাম্মদ তকী উসমানী শুধু ইসলামের নানা বিষয় নিয়ে বই রচনা করেননি, তিনি একাধারে ইসলামি ফিকহ, হাদীস, তাসাউফ ও ইসলামি অর্থনীতি বিশেষজ্ঞ। আর তা-ই নয়, তিনি একজন বিচারক হিসেবে দায়িত্ব পালন করেছেন পাকিস্তানের কেন্দ্রীয় শরীয়াহ আদালতে, এমনকি পাকিস্তান সুপ্রিম কোর্টের শরীয়াহ আপিল বেঞ্চেরও বিচারক পদে আসীন ছিলেন। মুফতী মুহাম্মদ তকী উসমানী ভারতের উত্তর প্রদেশের দেওবন্দে ১৯৪৩ সালের ৫ অক্টোবর জন্মগ্রহণ করেন। ১৯৪৭ সালে দেশভাগ হয়ে ভারত ও পাকিস্তান দুটি আলাদা রাষ্ট্রে পরিণত হলে তার পরিবার পাকিস্তানে চলে আসে এবং এখানেই স্থায়ীভাবে বসবাস শুরু করে। শিক্ষাজীবনে তিনি বিভিন্ন জায়গা থেকে ইসলামি নানা বিষয়সহ অন্যান্য বিষয়েও শিক্ষা নিয়েছেন। তিনি করাচি বিশ্ববিদ্যালয়ে পড়াশোনা করেছেন, যেখান থেকে অর্থনীতি, আইনশাস্ত্র ও রাষ্ট্রবিজ্ঞানে ডিগ্রি অর্জন করেন। আর পাঞ্জাব বিশ্ববিদ্যালয় থেকে লাভ করেছেন আরবি ভাষা ও সাহিত্যে এম.এ. ডিগ্রি। দারুল উলুম করাচি থেকে পিএইচডি সমমানের ডিগ্রি অর্জন করেছেন ইসলামি ফিকহ ও ফতোয়ার উপর। সর্বোচ্চ স্তরের দাওয়া হাদিসের শিক্ষাও তিনি একই প্রতিষ্ঠান থেকে গ্রহণ করেন। বিচারকের দায়িত্ব পালন ছাড়াও বিভিন্ন ইসলামি বিষয়, যেমন- ফিকহ, ইসলামি অর্থনীতি ইত্যাদি বিষয়ে বিশেষজ্ঞ হিসেবে দায়িত্ব পালন করেন। আন্তর্জাতিক ফিকহ একাডেমির স্থায়ী সদস্যপদ রয়েছে তাঁর। পাকিস্তানে 'মিজান ব্যাংক' নামক ইসলামি ব্যাংকিং সিস্টেম প্রতিষ্ঠার মাধ্যমে পাকিস্তানে ইসলামি অর্থনীতির প্রসারে তিনি বিশেষ অবদান রেখেছেন। তিনি রচনা করেছেন অসংখ্য বইও। তকী উসমানীর বই এর সংখ্যা ৬০ এর অধিক। শাইখুল ইসলাম মুফতী মুহাম্মদ তকী উসমানী এর বই সমূহ রচিত হয়েছে ইংরেজি, আরবি ও উর্দু ভাষায়। শাইখুল ইসলাম মুফতী মুহাম্মদ তকী উসমানী এর বই সমগ্র এর মধ্যে 'Easy Good Deeds', 'Spiritual Discourses', 'What is Christianity?', 'Radiant Prayers' ইত্যাদি ইংরেজি বই, ও 'তাবসেরে', 'দুনিয়া মেরে আগে', 'আসান নেকিয়া' ইত্যাদি উর্দু বই উল্লেখযোগ্য। এসকল বই ইসলাম প্রসারে, এবং বিভিন্ন ইসলামি ব্যাখ্যা প্রদান ও আলোচনায় গুরুত্বপূর্ণ ভূমিকা রেখেছে।"
    }
    ,
    {
      "name": "সাইফুল ইসলাম",
      "englishName":"Saiful Islam",
      "url": "https://ds.rokomari.store/rokomari110/people/9fa2c38f2_82055.jpg",
      "details":"Founder and Chief Instructor English Therapy Language Institute. পটুয়াখালী জেলার মির্জাগঞ্জ উপজেলায় লেখকের জন্ম। প্রাতিষ্ঠানিক শিক্ষার পাশাপাশি তিনি Skill & Leadership Development এর উপরে SBTTC, TalentHut, Sabit International, British Council, CADD Centre, Trust TTC, Bangladesh Scouts সহ অনেক জাতীয় ও আর্ন্তজাতিক প্রতিষ্ঠান থেকে অর্ধশতাধিক কোর্স সম্পন্ন করেছেন। কর্মজীবনে তিনি Bashundhara Training & Testing Center, IMB Professional Institute, Ignight Public School & College এ ইন্সট্রাক্টর হিসেবে সফলতার সাথে দীর্ঘদিন ইংরেজি ভাষার প্রশিক্ষণ দিয়েছেন। এ ছাড়াও তিনি জাতীয় ও আর্ন্তজাতিক বহু স্বেচ্ছাসেবী সংগঠন যেমনঃ- Rotaract International, Rover Scout, Red Crescent Society, Habitat for Humanity, The Hunger Project, DYDF, Youth Parliament, Leo Club, National Children Organization, Mojar School, BD Clean সহ অন্যান্য সংগঠনেও দীর্ঘদিন কাজ করেছেন। তিনি ‘শিশুবন্ধু ফাউন্ডেশন’-এর প্রতিষ্ঠাতা ও ‘শিশু সংবাদ’-এর নির্বাহী সম্পাদক। Awards & Achievements: Best Newbie Rising Teacher Award, Best in Rotary-Rotaract Relationship Award, DRR Appreciation Award, TalentHut Best Student Award, ‘শিশুবন্ধু এ্যাওয়ার্ড’ ও একাধিকবার মজার স্কুল ইভেন্ট সেরা স্বেচ্ছাসেবী Award পেয়েছেন। তার স্বপ্ন; ইংরেজি ভাষাকে সহজ ও সাবলীলভাবে মানুষের কাছে উপস্থাপন করা।"
    }
    ,
    {
      "name": "সাইফুর রহমান খান",
      "englishName":"Saifur Rahman Khan",
      "url": "https://ds.rokomari.store/rokomari110/people/9ca21332f_13863.jpg",
      "details":"বাংলাদেশে ইংরেজির শিক্ষা এবং পরিচর্যার ক্ষেত্রে জনপ্রিয় নাম “সাইফুর’স কোচিং সেন্টার”। ইংরেজি ভাষা শুদ্ধভাবে লেখা, পড়া এবং উচ্চারণ শেখার জন্য অনেকেই সাইফুর’স কোচিং সেন্টারের শরণাপন্ন হয়। বাঙালিদের ইংরেজি ভাষায় পারদর্শী করে তুলতে যিনি অক্লান্ত পরিশ্রম করে “সাইফুর’স কোচিং সেন্টার” প্রতিষ্ঠা করেছেন, তার নাম সাইফুর রহমান খান। সাইফুর রহমান খান ছিলেন বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েট)-এর একজন উজ্জ্বল ছাত্র। তিনি বুয়েট থেকে প্রকৌশলবিদ্যায় স্নাতক সম্পন্ন করে স্কলারশিপ নিয়ে জাপানে এমবিএ ডিগ্রি লাভ করেন। দেশে ফিরে তিনি ঢাকা বিশ্ববিদ্যালয়ের আইবিএ অনুষদের একজন ফ্যাকাল্টি সদস্য হিসেবে যোগদান করেন। সেখানে কিছুদিন শিক্ষকতা করে চাকরি ছেড়ে দেন। চাকরি ছেড়ে দিলেও পেশা ঠিক রেখে তিনি সাইফুর’স এর সূচনা করেন, যেখানে তিনি লাখো ছাত্র পড়ানো শুরু করেন। অসম্ভব গুণধর সাইফুর রহমান খান জিম্যাট-এর ফলাফলে বিশ্বের টপ স্কোরারদের মধ্যে অন্যতম একজন। তাঁর ইংরেজি ভাষার জ্ঞান ও দক্ষতা অতুলনীয়। সেই জ্ঞান মানুষের মাঝে তিনি ছড়িয়ে দিয়েছেন বিভিন্ন উপায়ে। সাইফুর রহমান খান শুধু কোচিং সেন্টার পরিচালনাই করেন না, তিনি ইংরেজি ব্যাকরণ, ভোকাবুলারি, তত্ত্বীয় ধারণা ইত্যাদি বিষয়ক প্রচুর বই লিখেছেন। ইংরেজি ছাড়া তিনি গণিত, এমবিএ এবং শিক্ষার্থীদের প্রয়োজনীয় অন্যান্য আরো সহজপাঠ রচনা করেছেন। সাইফুর রহমান খান এর বই সমগ্র ১০০ এর কাছাকাছি পৌঁছে গেছে। ইংলিশে জিরো থেকে হিরো, ট্রান্সলেশন এন্ড রাইটিং, সাইফুর’স: ম্যাথ, ফোরজি নিউয়েষ্ট গ্রামার, সাইফুর’স: জ্যামিতি, ভার্সিটি ম্যাথ = পানি ইত্যাদি তাঁর রচিত বই। সাইফুর রহমান খান এর বই সমূহ প্রথম শ্রেণীর শিশু থেকে শুরু করে মাস্টার্স, এমবিএ, জিম্যাট, জিআরই, আইএলটিএসসহ যেকোনো মানুষের, যেকোনো শিক্ষার্থীর জন্য প্রযোজ্য।"
    }
    ,
    {
      "name": "মুনজেরিন শহীদ",
      "englishName":"Munzerin Shahid",
      "url": "https://ds.rokomari.store/rokomari110/people/a721f57c3_79420.jpg",
      "details":"মুনজেরিন ঢাকা বিশ্ববিদ্যালয় থেকে ইংরেজি বিভাগে স্নাতক ও স্নাতকোত্তর সম্পন্ন করেন। তিনি তার মাস্টার্সে প্রথম শ্রেণিতে প্রথম স্থান অর্জন করেন। তিনি এখন বিশ্বের অন্যতম সেরা বিদ্যাপীঠ অক্সফোর্ড বিশ্ববিদ্যালয় থেকে ১০০পার্সেন্ট স্কলারশিপে তার দ্বিতীয় মাস্টার্স করছেন ইংরেজি শিক্ষার ওপর। তিনি বাংলাদেশের সবচেয়ে বড় অনলাইন শিক্ষামূলক প্ল্যাটফর্ম 10 Minute School এর একজন শিক্ষক এবং তার ভিডিও লেকচারগুলো এরই মধ্যে ২ কোটি ৫০ লক্ষ শিক্ষার্থীদের কাছে পৌঁছেছে। তার IELTS স্কোর 8.5। এছাড়াও তিনি 10 Minute School - এর মানবসম্পদ বিভাগের প্রধান নির্বাহী হিসেবে কর্মরত আছেন।"
    }
    ,
    {
      "name": "আরিফ আজাদ",
      "englishName":"Arif Azad",
      "url": "https://yt3.googleusercontent.com/Ss7ha9NHMtJVG9jLJ80aRoUN_BfkB0HO0NFxlaX659-hObRqsqCVeo3LR6NktH9X7-zh0fbA=s176-c-k-c0x00ffffff-no-rj",
      "details":"আরিফ আজাদ একজন জীবন্ত আলোকবর্তিকা- লেখক আরিফ আজাদকে বর্ণনা করতে গিয়ে একথাই বলেছেন ডঃ শামসুল আরেফিন। গার্ডিয়ান প্রকাশনী আরিফ আজাদের পরিচয় দিতে গিয়ে লিখেছে, “তিনি বিশ্বাস নিয়ে লেখেন, অবিশ্বাসের আয়না চূর্ণবিচুর্ণ করেন।” আরিফ আজাদ এর বই মানেই একুশে বইমেলায় বেস্ট সেলার, এতটাই জনপ্রিয় এ লেখক। সাম্প্রতিককালে বাংলাদেশের সাহিত্য অঙ্গনে সবচেয়ে আলোড়ন তোলা লেখকদের একজন আরিফ আজাদ। চট্টগ্রামে জন্ম নেয়া এ লেখক মাধ্যমিক শিক্ষাজীবন শেষ করে চট্টগ্রাম জিলা স্কুলে। একটি সরকারি কলেজে উচ্চ মাধ্যমিক পাস করে চট্টগ্রাম বিশ্ববিদ্যালয়ে ভর্তি হন এবং সেখানে উচ্চশিক্ষা সম্পন্ন করেন। লেখালেখির ক্যারিয়ারের শুরু থেকেই আরিফ আজাদ এর বই সমূহ পাঠক মহলে ব্যাপক সাড়া ফেলে। তার প্রথম বই ‘প্যারাডক্সিক্যাল সাজিদ’ ২০১৭ সালের একুশে বইমেলায় প্রকাশ পায়। বইটির কেন্দ্রীয় চরিত্র সাজিদ বিভিন্ন কথোপকথনের মধ্যে তার নাস্তিক বন্ধুর অবিশ্বাসকে বিজ্ঞানসম্মত নানা যুক্তিতর্কের মাধ্যমে খণ্ডন করে। আর এসব কথোপকথনের মধ্য দিয়েই বইটিতে অবিশ্বাসীদের অনেক যুক্তি খণ্ডন করেছেন লেখক। বইটি প্রকাশের পরপরই তুমুল জনপ্রিয়তা পায়। এটি ইংরেজি ও অসমীয়া ভাষায় অনূদিতও হয়েছে। ২০১৯ সালের একুশে বইমেলায় ‘প্যারাডক্সিক্যাল সাজিদ - ২’ প্রকাশিত হয়ে এবং এটিও বেস্টসেলারে পরিণত হয়। সাজিদ সিরিজ ছাড়াও আরিফ আজাদ এর বই সমগ্রতে আছে ‘আরজ আলী সমীপে’ এবং ‘সত্যকথন’ (সহলেখক) এর মতো তুমুল জনপ্রিয় বই।"
    }
    
  ]
  